Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi áigu lagabuidda guorahallat nana bissovaš boazodoalu kulturoasi .
nob: Sametinget vil ta en nærmere vurdering av kulturdelen i en bærekraftig reindrift .

source: Dálá boazodoalloláhka ja boazodoallošieahtadusat oppalaččat , leat bidjan unnán deattu dasa ahte seailluhit árbeavirolaš sámi boazodoallokultuvrra .
nob: Dagens reindriftslov og reindriftsforhandlinger generelt , har lagt lite vekt på å bevare den tradisjonelle samiske reindriften .

source: Jagis 1978 bođii boazodollui doaba « doallu » ođđa boazodoallolága boađusin .
nob: I 1978 , som følge av den nye reinriftsloven , kom begrepet driftsenhet inn i reindriften .

source: Dát mielddisbuvttii garra reguleremiid ealáhusas , ja dađibahábut lea dát mielddisbuktan ahte árbevirolaš boazodoallu lea dál jávkame .
nob: Dette førte til strengere reguleringer i næringen , og har dessverre ført til at den tradisjonelle reindriftskulturen er i ferd med å forsvinne .

source: Boazodoallu buohtastahttojuvvo ja ovddiduvvo eambbo ja eambbo eanandoalu guvlui .
nob: Reindriftsnæringen blir mer og mer sammenlignet med og utviklet i retning av jordbruket .

source: Jus dát modeallahábmen beassá joatkit , de loahpas loaktá dát olles árbevirolaš boazodoallokultuvrra .
nob: Denne modellutformingen vil til slutt , dersom det får fortsette , utslette hele den tradisjonelle samiske reindriftskulturen .

source: Doaluid juogadeapmi 1978-79 lei muhtun muddui soaittáhagas , ja maŋit áigái šattai áibbas veadjemeahttun oažžut sierra doalu .
nob: Tildeling av driftsenheter i 1978-79 var tildels tilfeldig , og i ettertid ble det umulig å få tildelt egen driftsenhet .

source: Earenoamážit čuozai dat nissonolbmuide , nuoraide ja earáide geat eai diehtán makkár bohtosat ledje go ii lean sierra doallu .
nob: Dette gikk spesielt ut over kvinner , ungdom og andre som ikke var klar over konsekvensene av å ikke eie egen driftsenhet .

source: Dan vuođul go Sámediggi dál lea válljen Boazodoallokomitéa , mii ee. galgá geahčadit beliid boazodoallošiehtadusas mat leat čadnojuvvon álggahemiide ja boazodoalu doaimmaide , masa gullet maiddqi nissonolbmuid , mánáid ja manjiid ja vivaid ja verddeortnega sadji boazodoalu ektui .
nob: På bakgrunn av at Sametinget nå har valgt en reindriftskomite som skal se på forhold i Reindriftsloven knyttet til etablering og utøvelse av reindrift , herunder kvinner , barn , svigerbarns og verdeordningens stilling i forhold til driftsenhetsinnehaver , selve begrepet driftsenhet , øvre reintall pr. driftsenhet og regulering av driftsenhetsinnehavere som mottar alderspensjon .

source: Sámediggi bivdá ahte bággoregulerenproseassat bissehuvvojit dassážii go Boazodoallokomitéa , Eanadoallodepartemeanta láhkakommišuvdna ja Boazodoallohálddahusa orohatjuohkinkomitéat leat buktán iežaset cealkámušaid .
nob: Sametinget ber om at denne prosessen med øvre reintall stanses inntil Reindriftskomiteen og Landbruksdepartementets lovkommisjon har avgitt sin uttalelse .

source: Eavttuhus 2 , Guovddášbellodaga Nils Henrik Måsø :
nob: Forslag 2 , Nils Henrik Måsø , SPs sametingsgruppe

source: Ođđa 3. cealkka kapihttalis « Boazodoalu vuoigatvuođat » :
nob: Tillegg : Ny 3. setning under kapittel « Reindriftens rettigheter »

source: « Sámediggi vuorjašuvvá earenoamážit danne go suodjalus nu dávjá viiddida iežas báhčinguovlluid boazoguohtonguovlluin , vrd. Meavki-Blåtind ja Hálkavárri . »
nob: « Sametinget er spesielt urolig over forsvarets stadige utvidelser av skytefelt i reinbeiteområder , jfr. Mauken / Blåtind og Halkavarre . »

source: Sámediggeráđi čuovvuvaš eavttuhus sihkkojuvvo :
nob: Følgende forslag fra Samtingsrådet strykes :

source: Sámedikki oainnu mielde ferte čuovvovaš eavttuid bidjat vuođđun jos « doaibmabidjoguovlluin » ii čađahuvvo « eaktudáhtolaš » njuovvan , ja njuovvangáibádus mearriduvvot láhkaásahusain :
nob: « Sametinget mener at følgende forutsetninger må legge til grunn dersom « frivillig » utslakting i « tiltaksdistriktene » ikke blir gjennomført , og utslaktingskrav blir fastsatt i forskrift :

source: jos dat ii buvtte dohkálaš bohtosiid , de ferte proseanttalaš geahpedeapmi čađahuvvot .
nob: hvis ikke det gir tilfredsstillende resultater , så må det foretas en prosentvis reduksjon . »

source: Bajábeali oasi sadjái biddjo čuovvovaš :
nob: Overnevnte avsnitt erstattes med følgende :

source: Sámedikki mielas lea deatalaš ain láhčit dilálašvuođaid guohtoneatnamiid ceavzi geavaheami várás .
nob: « Sametinget mener at det er viktig å fortsette arbeidet med å legge forholdene til rette for en bærekraftig bruk av beiteressursene .

source: Dán sáhttá joksat go
nob: Dette kan oppnås ved å

source: sihkkarastá buori gulahallama boazodolliid , gielddaid ja areálahálddašeami eará geavahusberoštumiid gaskka
nob: sikre god kommunikasjon mellom reindriftsaktører , kommuner og andre brukerinteresser i arealforvaltning

source: ovddidit orohatjuohkima mii bures doaibmá ja doaibmaplánaid boazodollui
nob: utvikle en funksjonell distriktinndeling og driftsplaner for reindriften

source: geahpedit boazodoalu áiddiid geavaheami ja bievlavuojániid
nob: redusere reindriftens bruk av sperregjerder og barmarkskjøretøyer

source: buot boazoorohagain mearridit stuorimus boazologu ja doaluid logu , heivehuvvon dálveguohtumii
nob: fastsette maksimunstall for rein og antall driftsenheter , innen hvert reinbeitedisktrikt , tilpasset vinterbeitegrunnlaget »

source: Eavttuhus 3 , NSR:a sámediggejoavkku John Henrik Eira :
nob: Forslag 3 , John Henrik Eira , NSRs sametingsgruppe

source: Lasáhus mii gártá ođđa 4. teakstaoassin .
nob: Tillegg : som blir nytt 4. avsnitt

source: Sámediggi oaivvilda ain ahte importasuodjaleapmi maid duollu buktá , rámmaid siskkabealde maid Norgga geatnegasvuođat GATT / WTO-šiehtadusa mielde bidjet , galget čađahuvvot dakkár vuogi mielde mii sihkkarastá boazodollui govttolaš suodjaleami gilvaleaddji importa vuostá .
nob: Sametinget er fortsatt av den oppfatning at det tollbaserte importvernet , innenfor de rammer som Norges forpliktelser i henhold GATT / WTO-avtalen setter , skal praktiseres på en måte som sikrer reindriftsnæringen et rimelig vern mot konkurrerende import .

source: 38 áirasis ledje 37 čoahkis .
nob: Av 38 representanter var 37 tilstede .

source: Eavttuhus 2 vuosttas oassi , mearriduvvui ovttajienalaččat .
nob: Forslag 2 , første avsnitt ble enstemmig vedtatt

source: Eavttuhus 2 nubbi oassi hilgojuvvui 2 jiena vuostá .
nob: Resten av forslag 2 falt mot to stemmer .

source: Eavttuhus 1 vuosttas oassi mearriduvvui ovttajienalaččat .
nob: 3 . Forslag 1 , første avsnitt , ble enstemmig vedtatt .

source: Eavttuhus 1 teavsttain jus lea dárbu unnidit boazologu , de ferte dat dahkkot proseantageahpedeami mielde , hilgojuvvui 3 jiena vuostá .
nob: Forslag 1 , med tekst « hvis det blir nødvendig å redusere reintallet , må det foretas prosentvis reduksjon » falt mot tre stemmer .

source: Eavttuhus 1 eará oasit , mearriduvvojedje sáddejuvvot Sámediggeráđđái .
nob: Resten av forslag 1 ble enstemmig oversendt Sametingsrådet .

source: Eavttuhus 3 mearriduvvui ovttajienalaččat .
nob: Forslag 3 ble enstemmig vedtatt

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusaid , mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling , unntatt vedtatte endringer , ble enstemmig vedtatt .

source: Ing-Lill Pavall , áššejođiheadddji
nob: Ing-Lill Pavall , saksordfører

source: Roger Pedersen ( čoahkkinort . )
nob: Roger Pedersen ( forretningsorden )

source: Ing-Lill Pavall ( čoahkkinort . )
nob: Ing-Lill Pavall ( forretningsorden )

source: John Henrik Eira ( čoahkkinortnegii )
nob: John Henrik Eira ( forretningsorden )

source: Per A. Bæhr ( jienasteapmái )
nob: Per A. Bæhr ( til avstemmingen )

source: Sámediggi vuorjašuvvá earenoamážit danne go suodjalus nu dávjá viiddida iežas báhčinguovlluid boazoguohtonguovlluin , vrd. Meavki-Blåtind ja Hálkavárri .
nob: Sametinget er spesielt urolig over forsvarets stadige utvidelser av skytefelt i reinbeiteområder , jfr. Mauken / Blåtind og Halkavarre .

source: Danne dáhtui diggi iešguđet beliid , ovdal boahtte jagi šiehtaddallamiid , ovttas guorahallat doaibmabijuid ja politihka mii gozihivččii beroštumiid maid lea dárbu gozihit importerema oktavuođas .
nob: På denne bakgrunn ba tinget de ulike aktørene forut for neste års forhandlinger i fellesskap drøfte tiltak og politikk som ivaretar de hensyn som er nødvendig å ta i forbindelse med import .

source: Šiehtadusa beliid vuođđun lea ahte doaibmabidjoorohagaid orohatstivrrat mearridit mo áiggošedje áldduid njuovvat , loahppaprotokolla čuo. 1 c ) ja 1 a ) , muhto Sámediggi oaivvilda ahte veavttat fertejit leat sihkkarat ja dohkkehuvvon almmolaš vihkkenorgánain .
nob: Avtalen mellom partene baserer seg på at distriktstyrene i tiltaksdistriktene fastsetter en plan for hvordan utslaktingen av simler skal gjennomføres , sluttprotokollen pkt 1. c ) og 1 a ) , men Sametinget forutsetter at vektene er sikre og offentlig godkjente .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 01. b. dii. 19.00 .
nob: Saken avsluttet 1. juni 1999 kl. 19.00

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 02. b. dii. 09.15 .
nob: Saken påbegynt 2. juni 1999 kl. 09.15 .

source: geassemánu 15. b. 1998 čielggadus « Sámedikki giella- ja oahpahusáššiid barggu organiseren » ( ovdal sáddejuvvon )
nob: Utredningen « Organisering av Sametingets arbeid med språk- og opplæringssaker » , datert 15. juni 1998 ( sendt tidligere )

source: gulaskuddancealkámušat :
nob: Høringsuttalelser fra :

source: Sámi giellaráđi 28.09.98 čuovusčállosiin
nob: Samisk språkråd gjennom følgeskriv datert 28.09.98

source: Sámi oahpahusráđđi - 15.09.98 čoahkkima čoahkkingirji
nob: Samisk utdanningsråd - møteprotokoll fra møte 15.09.98

source: « Skolenes landsforbund » luohttámušolmmoš Sámi oahpahusráđis , 25.09.98
nob: Tillitsvalgt for Skolenes landsforbund ved Samisk utdanningsråd , datert 25.09.98 .

source: « Samfunnsviternes fagforening » , 26.09.98
nob: Samfunnsviternes fagforening , datert 26.09.98 .

source: AF Sámedikkis , 04.09.98
nob: AF Sametinget , datert 14.09.98 .

source: Sámegiela lávdegoddi Suoma Sámedikkis , 07.12.98
nob: Sámegiela lávdegoddi , Suoma Sámediggi , datert 07.12.98 .

source: NSR:a dieđihan ođđa ášši Sámedikki dievasčoahkkimis 1998 čakčamánus - Sámedikki oahpahus- ja giellaáššid barggu organiseren
nob: Kunngjøring av ny sak fra NSR i Sametingets plenumsmøte i september 1998 - « Sametingets arbeid med utdannings- og språksaker »

source: Sámi oahpahusráđi čállingotti sirdin Sámediggái — árvalus oktavuođajovkui — Sámedikki 12.04.99 notáhta GOD:ii
nob: Overføring av sekretariatet i Samisk utdanningsråd til Sametinget - innspill til kontakt-gruppa - notat fra Sametinget til Kirke- , utdannings- og forskningsdepartementet , datert 12.04.99 .

source: Sámediggi bidjá eaktun ahte čuvvot sihke ekonomalaš resurssat ja bargit go barggut ja váldi sirdojuvvojit , vai Sámediggi beassá doaimmahit barggus buoremus lági mielde .
nob: Sametinget forutsetter at overføring av myndighet og oppgaver medfører at det følger med både økonomiske og personellmessige ressurser slik at Sametinget kan skjøtte sin oppgave på en fullgod måte .

source: Lea nammaduvvon hálddahuslaš joavku mas leat mielde departemeantta , Sámi oahpahusráđi ja Sámedikki ovddasteaddjit , ja man bargun lea árvvoštallat bargguidsirdima geavatlaš beliid ja čađaheami , ja dasto meroštallat man stuorra ekonomalaš resurssat ja man ollu bargit dárbbašit čuovvut Sámediggái dán sirdimis .
nob: Det er nedsatt en administrativt sammensatt gruppe bestående av representanter fra departementet , Samisk utdanningsråd og Sametinget , som skal vurdere det praktiske innholdet og gjennomføringen i oppgaveoverføringen til Sametinget . Samtidig gjøres nødvendige beregninger med hensyn økonomiske og personellmessige ressurser som bør følge med til Sametinget ved overføringen .

source: Jos geavatlaš ja ekonomalaš bealit láhččojuvvojit dohkálaččat , de orošii heivemin ahte Sámediggi 2000 ođđajagimánu 1. b. rájes váldá badjelasas bargguid mat galget sirdojuvvot .
nob: Dersom de praktiske og økonomiske sider kan tilrettelegges på en tilfredsstillende måte , synes det å ligge til rette for overføring av oppgavene til Sametinget med virkning fra 1. januar 2000 .

source: Sámediggi čujuha ahte Sámi giellaráđi hálddahus ja Sámi oahpahusráđi čállingoddi dál leat goabbat visttis Guovdageainnus .
nob: Sametinget viser til at administrasjonen til Samisk språkråd og sekretariatet til Samisk utdanningsråd i dag er lokalisert i hver sin bygning i Guovdageaidnu .

source: Go Sámi oahpahusráđi čállingoddi biddjo Sámedikki válddi vuollái , de biddjo dat oktii giellaráđi hálddahusain .
nob: Når Samisk utdanningsråds sekretariat legges inn under Sametingets myndighet , foretas en samlokalisering av dette sekretariatet med språkrådets administrasjon .

source: Dá livččii dat čoavddus mainna buoremusat sáhtášii ávkin atnit resurssaid mat gávdnojit .
nob: Dette vil være den løsning som gir en best mulig utnyttelse av de ressurser som foreligger .

source: Sámelága giellanjuolggadusaid mielde galgá leat Sámi giellaráđđi , ja Sámediggi maid dáhttu bisuhit giellafágalaš ráđi .
nob: Samelovens språkregler forutsetter at det skal være et Samisk språkråd , og Sametinget er enig i at et faglig råd på språksektoren opprettholdes .

source: Stuorradiggi bidjá eaktun ahte Sámi oahpahusráđđi loahpahuvvo departemeantta stáhtalaš ráđđin go dán suorggi áššit sirdojuvvojit Sámediggái .
nob: Stortinget forutsetter at Samisk utdanningsråd legges ned som et statlig råd for departementet ved overføring av oppgaver til Sametinget på denne sektor .

source: Sámediggi ii oainne ráđi joatkka dál masa ge ávkin , muhto dáhttu giitit buohkaid geat oahpahusráđi ásaheami rájes leat dahkan mávssolaš barggu Sámi oahpahusráđi lahttun .
nob: Sametinget ser det ikke som hensiktsmessig å videreføre rådet i denne omgang , men vil rette en stor takk til alle som siden etableringen har gjort en verdifull oppgave som medlem i Samisk utdanningsråd .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Magnhild Mathisen :
nob: Merknad 1 , Magnhild Mathisen , APs sametingsgruppe :

source: Bargiidbellodaga sámediggejoavku doarju Sámedikki prinsihpaid ahte bidjat ovtta vistái Sámi oahpahusráđi ja Sámi giellaráđi čállingottiid .
nob: Arbeiderpartiets sametingsgruppe støtter sametingsrådets prinsipper om samlokalisering av sekretariatene for Samisk utdanningsråd og Samisk språkråd .

source: Lea dehálaš ahte ekonomalaš resurssat mat leat merkejuvvon oahpahussii geavahuvvojit dan ulbmilii .
nob: Det er viktig at de økonomiske ressursene som er øremerket utdanning blir brukt til dette formålet .

source: Sámi fáttát ja perspektiiva galgá maiddái oažžut saji kulturskuvlafálaldagain , mii muđui dál lea láhkageatnegahtton .
nob: Samiske tema og perspektiv må også få sin plass innenfor kulturskoletilbudet , som forøvrig er lovpålagt i dag .

source: Mearkkašupmi 2 , NSR:a sámediggejoavkku Asbjørg Skåden :
nob: Merknad 2 : NSRs sametingsgruppe v / Asbjørg Skåden

source: Bajás prioriterejuvvon barggut galgá ea.ea. leat čielggadus oahpahusdili birra sámi oahppoplána doaibmaguovllu olggobealde ( sámegiela hálddašanguovlu ) .
nob: Sterkt prioriterte arbeidsoppgaver må bl.a. være en utredning omkring situasjonen for / ved opplæring utenfor Samisk læreplans virkefelt ( - forvaltningsområdet for samisk språk . )

source: Farggadoaibmabidjun galgá ea.ea. leat čorget eret hehttehusaid mat heađuštit oahpahusa sámegillii olggobealde doaibmaguovllu .
nob: . Strakstiltak må bl.a. være å rydde av veien hindringer som blokkerer for opplæring på samisk i utenfor forvaltningsområdet .

source: Mearkkašupmi 3 , SVL sámediggejoavkku Roger Pedersen :
nob: Merknad 3 : SVFs sametingsgruppe v / Roger Pedersen

source: SVL doarju buori muddui ráđi árvalusa .
nob: SVF er stort sett enig med rådets innstilling .

source: SVL oainnu mielde ii leat vuos áigi heaittihit Sámi oahpahusráđi .
nob: SVF mener at tiden ikke er moden for å legge ned Samisk utdanningsråd .

source: Mii dáhttut joatkit dán ráđi maŋŋá go Sámediggái leat sirdon dát barggut departemeanttas .
nob: Vi ønsker at dette rådet skal videreføres etter at Sametinget får overført disse oppgavene fra departementet .

source: Eavttuhus 1 , Sámi válgalihtu sámediggejoavkku Roger Pedersen :
nob: Forslag 1 , representant Roger Pedersen , SVFs sametingsgruppe

source: Maŋimuš cealkka ráđi dieđáhusas sihkkojuvvo .
nob: Siste setning i rådets innstilling strykes .

source: Ođđa maŋimuš cealkka :
nob: Ny siste setning :

source: Sámediggi dáhttu joatkit Sámi oahpahusráđi ja áigu nammadit ođđa miellahtuid 01.01.2000 rájes .
nob: Sametinget vil videreføre Samisk utdanningsråd og vil oppnevne nye medlemmer fra 01.01.2000 .

source: Eavttuhus 2 , Friija joavkku Amund Eriksen :
nob: Forslag 2 , representant Amund Eriksen , Fri gruppe

source: Rievdaduseavttuhus : Ráđi árvalus
nob: Endringsforslag : Rådets innstilling

source: Nubbin maŋimuš cealkka njealját teakstaoasis sihkkojuvvo , ja sadjái biddjojuvvo : « Go Sámi oahpahusráđđi lea sajáiduvvan sámediggevuogádahkii , de galget oahpahusráđi ja giellaráđi čállingottit oktii lokaliserejuvvot . »
nob: Nest siste setning i 4. avsnitt strykes , og erstattes med : « Når Samisk utdanningsråd er kommet til rette i Sametingssystemet foretas en samlokalisering av Utdanningsrådets og Språkrådets sekretariater .

source: 37 áirasis ledje 37 čoahkis .
nob: Av 37 representanter var 37 tilstede .

source: Eavttuhus 2 mearriduvvui 11 jiena vuostá .
nob: Forslag 2 ble vedtatt mot 11 stemmer .

source: Eavttuhus 1 hilgojuvvui 2 jiena vuostá .
nob: Forslag 1 ble forkastet mot to stemmer .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusa , mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling , unntatt vedtatte endringer , ble enstemmig vedtatt .

source: Ragnhild L. Nystad , áššejođiheaddji
nob: Ragnhild L. Nystad , saksordfører

source: Nils Henrik Måsø
nob: Nils Henrik Måsø Magnhild Mathisen

source: Go Sámi oahpahusráđđi lea sajáiduvvan sámediggevuogádahkii , de galget oahpahusráđi ja giellaráđi čállingottit oktii lokaliserejuvvot .
nob: Når Samisk Utdanningsråd er kommet til rette i sametingssystemet , foretas en samlokalisering av utdanningsrådets og språkrådets sekreteriater .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 02. b. dii. 11.25 .
nob: Saken avsluttet 2. juni 1999 kl. 11.25 .

source: Ášši 20/99 NAC 1999:9 Ii oktage sáhte buohkaid duhtadit - gulaskuddan
nob: Sak 20/99 NOU 1999:9 Til laks åt alla kan ingen gjera - Høring

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 02. b. dii. 11.25 .
nob: Saken påbegynt 2. juni 1999 kl. 11.25 .

source: Sámedikki eavttuhus lahttun lávdegoddái mii galggai čielggadit strategiijaid ja doaibmabijuid vádjolusluossanáliid ceavci hálddašeapmái , 13.06.97
nob: Sametingets forslag til medlemmer i Utvalg for utredning av strategier og tiltak for bærekraftig forvaltning av de ville laksebestandene , av 13.06.1997

source: Birasgáhttendepartemeantta čilgehus lávdegotti nammadeapmái mii galggai čielggadit strategiijaid ja doaibmabijuid vádjolusluossanáliid ceavci hálddašeapmái , 24.07.1997
nob: Miljøverndepartementets orientering om oppnevning av Utvalg for utredning av strategier og iltak for bærekraftig forvaltning av de ville laksebestandene , av 24.07.1997

source: NAČ 1999:9 Til laks åt dalle kan ingen gjžra ?
nob: NOU 1999:9 Til laks åt alle kan ingen gjæra ?

source: Canáda Alimusrievtti sparrowduomu Norgga čoahkkáigeassu
nob: Norsk sammendrag av sparrow-dommen fra Canadisk Høyesterett .

source: 25.03.99 gulaskuddanreive Luondduhálddašan Direktoráhtas Troandimis
nob: Høringsbrev av 25.03.99 fra Direktoratet for Naturforvaltning , Trondheim

source: Sámediggi oaidná positiivalažžan dan barggu ja daid proseassaid maid Birasgáhttendepartemeanta Vádjolusluossalávdegotti bokte lea vuolggahan suodjalit vádjolusluossanáliid Norggas .
nob: Sametinget ser svært positivt på det arbeidet og de prosessene som Miljøverndepartementet ved Villaks-utvalget , har satt igang for å bevare villaks-bestandene i Norge .

source: Sámediggi oaidná dán barggu hirbmat dehálažžan danne go luossabivddus muhtun guovlluin lea deatalaš mearkkašupmi sámi ássama bisuheapmái .
nob: Sametinget ser dette arbeidet som svært viktig siden laksefiske i enkelte områder spiller en avgjørende rolle for opprettholdelse av samisk bosetning .

source: Dát guoská sihke mearra- ja johkabivdui .
nob: Dette gjelder både sjø og elvefiske .

source: Vádjolusluossalávdegoddi lea barggus bokte váikkuhan oažžut áddejumi muhtun boahtteáiggi hástalusaide mat gusket luosa biologiija ja hálddašeami vuogádahkii , ja čilgen dan ja addán das máhtolašvuođa .
nob: Villaks-utvalget har gjennom sitt arbeid gitt et meget viktig bidrag til både å forstå , klarlegge og gi innblikk i en del fremtidige utfordringer når det gjelder den kompleksitet som omkranser laksens biologi og forvaltning .

source: Sámediggi lea ovttaoaivilis Vádjolusluossalávdegottiin das ahte ferte johtilit bidjat johtui dutkandoaibmabijuid mat addet dárbbašlaš buoret máhtolašvuođa vuođu luossanáliid hálddašeapmái .
nob: Sametinget er enig med Villaks-utvalget i at det straks må settes i gang forskningstiltak som gir nødvendig grunnlag for en økt kunnskapsbasert forvaltning av laksebestandene .

source: Erenoamáš dehálaš lea ahte máhtolašvuohta mii guoská luosa vánddardeapmái , ahtanuššamii ja gođđamii mearas buoriduvvo .
nob: Særlig viktig er det at kunnskapsmengden angående laksens utvandring- , oppvekst- og gytevandringer i sjøen økes .

source: Dasa lassin ferte čilget makkár váikkuhus stuorra / uhca sákša / lodda- sallit- ja tobisnáliin lea luosa ahtanuššamii ja birgenvejolašvuhtii mearas .
nob: I tillegg må det avklares hvilken innvirkning stor / liten lodde- , sild- og silbestand ( tobis ) har for laksens vekst og overlevelsesevne i sjøen .

source: Sámediggi lea duhtavaš go Vádjolusluossalávdegoddi lea geavahan ollu áiggi digaštallat fáttá ; dávddaid ja parasihtaid njoammun guollebiebmanrusttegiin vádjolusluosaide .
nob: Sametinget er tilfreds med at Villaks-utvalget har brukt mye tid på diskusjon omkring emnet spredning av sykdommer og parasitter fra oppdrettsvirksomheten til villaksen .

source: Sámiide livččii roassun dat jos sámi guovlluid čázádagaide leavašedje váralaš guolledávddat dahje parasihtat .
nob: Fra et samisk ståsted vil det være en katastrofe om flere av vassdragene i samiske områder skulle bli infisert med farlige fiskesykdommer eller parasitter .

source: Otne diehtit hui uhccán makkár guhkesáigge váikkuhusat šaddet guoskevaš jogaide jos vádjolusluosat ja biebmanrusttegiin báhtaran luosat genehtalaččat seaguhuvvojit .
nob: Når det gjelder genetisk innblanding mellom villaks og rømt oppdrettslaks vet vi i dag lite om hvilke langtidsinnvirkninger dette vil få for de vassdragene som er utsatt for problemstillingen .

source: Sámediggi doarju Vádjolusluossalávdegotti ahte ferte geavahit várrugasvuođa prinsihpa luossanáliid suodjaleami oktavuođas vaikko ollásit eat dovdda ge sivaid .
nob: Sametinget støtter Villaks-utvalget i at « føre var » prinsippet må benyttes når det gjelder å bevare laksebestandene , selv om man ikke har full innsikt i årsakssammenhengene .

source: Dáid ákkaid vuođul doarju Sámediggi ge dan ahte gáibádusat mat biddjojuvvojit luosaid báhtareami eastadeapmái guollebiebmanrusttegiin čavgejuvvojit dovdomassii .
nob: Ut fra en slik argumentasjon går også Sametinget inn for at kravene som stilles for å forhindre rømming av laks fra oppdrettsanlegg må skjerpes vesentlig .
